caption=\u041C\u0410\u0422\u0415\u0423\u0421 - \u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430
err.no.tns=\u041D\u044F\u043C\u0430 \u0438\u0437\u0431\u0440\u0430\u043D \u0438\u043B\u0438 \u043B\u0438\u043F\u0441\u0432\u0430 TNS.
err.no.connection.with.db=\u041B\u0438\u043F\u0441\u0432\u0430 \u0432\u0440\u044A\u0437\u043A\u0430 \u0441 \u0431\u0430\u0437\u0430\u0442\u0430 \u0434\u0430\u043D\u043D\u0438.
anotation=\u0412\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0438 \u043F\u0430\u0440\u043E\u043B\u0430\!
username=\u0418\u043C\u0435\:
errUsername=\u041D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435\!
password=\u041F\u0430\u0440\u043E\u043B\u0430\:
errPassword=\u041D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430\!
tns=TNS\:
btnLogin=\u0412\u0445\u043E\u0434
btnCancel=\u041E\u0442\u043A\u0430\u0437
copyright=\u00A9 2008
location=\u043A\u043B\u043E\u043D \u041F\u043B\u043E\u0432\u0434\u0438\u0432
noUser=\u041D\u044F\u043C\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0430\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u0442\u043E\u0432\u0430 \u0438\u043C\u0435\! \u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
manyUsers=\u0418\u043C\u0430 \u043D\u044F\u043A\u043E\u043B\u043A\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0438 \u0441 \u0442\u043E\u0432\u0430 \u0438\u043C\u0435\! \u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
badPassword=\u041D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430\!
stillUnactive=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\u0442 \u0432\u0441\u0435 \u043E\u0449\u0435 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0430\u043D\! \u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
alreadyUnactive=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\u0442 \u0432\u0435\u0447\u0435 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0438\u0432\u0435\u043D\! \u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
userLess3=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u0439-\u043C\u0430\u043B\u043A\u043E 3 \u0437\u043D\u0430\u043A\u0430\!
userOver60=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E\u0442\u043E \u0438\u043C\u0435 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043D\u0430\u0434\u0432\u0438\u0448\u0430\u0432\u0430 60 \u0437\u043D\u0430\u043A\u0430\!
passLess3=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u0431\u044A\u0434\u0435 \u043D\u0430\u0439-\u043C\u0430\u043B\u043A\u043E 3 \u0437\u043D\u0430\u043A\u0430\!
passOver60=\u041F\u0430\u0440\u043E\u043B\u0430\u0442\u0430 \u043D\u0435 \u0442\u0440\u044F\u0431\u0432\u0430 \u0434\u0430 \u043D\u0430\u0434\u0432\u0438\u0448\u0430\u0432\u0430 60 \u0437\u043D\u0430\u043A\u0430\!
blocked=\u041F\u0440\u043E\u0444\u0438\u043B\u044A\u0442 \u0435 \u0431\u043B\u043E\u043A\u0438\u0440\u0430\u043D \u043F\u043E\u0440\u0430\u0434\u0438 5 \u043F\u043E\u0440\u0435\u0434\u043D\u0438 \u043E\u043F\u0438\u0442\u0430 \u0437\u0430 \u0432\u043B\u0438\u0437\u0430\u043D\u0435 \u0441 \u0433\u0440\u0435\u0448\u043D\u0430 \u043F\u0430\u0440\u043E\u043B\u0430\! \u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
logged=\u041F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u0441 \u0442\u043E\u0432\u0430 \u0438\u043C\u0435 \u0432\u0435\u0447\u0435 \u0440\u0430\u0431\u043E\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0430\! \u0412\u043B\u0438\u0437\u0430\u043D\u0435\u0442\u043E \u043D\u0430 \u0435\u0434\u0438\u043D \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B \u043E\u0442 \u0434\u0432\u0435 \u0440\u0430\u0431\u043E\u0442\u043D\u0438 \u043C\u0435\u0441\u0442\u0430 \u0435\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0435 \u0437\u0430\u0431\u0440\u0430\u043D\u0435\u043D\u043E\!
accessDenied=\u041D\u0430\u043B\u043E\u0436\u0435\u043D\u0430 \u0437\u0430\u0431\u0440\u0430\u043D\u0430 \u0437\u0430 \u0434\u043E\u0441\u0442\u044A\u043F\! \u041E\u0431\u044A\u0440\u043D\u0435\u0442\u0435 \u0441\u0435 \u043A\u044A\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440.
sessionUnsecure=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\! \u0421\u0435\u0441\u0438\u044F\u0442\u0430 \u043D\u0435 \u0435 \u043A\u0440\u0438\u043F\u0442\u0438\u0440\u0430\u043D\u0430\!
sessionExpired=\u0412\u0440\u0435\u043C\u0435\u0442\u043E \u043D\u0430 \u0412\u0430\u0448\u0430\u0442\u0430 \u0441\u0435\u0441\u0438\u044F \u0435 \u0438\u0437\u0442\u0435\u043A\u043B\u043E\!
sessionExpired1=\u041C\u043E\u043B\u044F, \u0432\u044A\u0432\u0435\u0434\u0435\u0442\u0435 \u043E\u0442\u043D\u043E\u0432\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0441\u043A\u043E \u0438\u043C\u0435 \u0438 \u043F\u0430\u0440\u043E\u043B\u0430.
dbHost=DB Host\:
dbPort=DB Port\:
dbSID=DB SID\:
dbUser=DB User\:
dbPass=DB Pass\:
staffOnly=\u0421\u0430\u043C\u043E \u0437\u0430 \u0441\u043B\u0443\u0436\u0435\u0431\u043D\u043E \u043F\u043E\u043B\u0437\u0432\u0430\u043D\u0435\!
